[
   {
    "title": "Kursus AI Gratis Bersertifikat dengan NVIDIA: Tingkatkan Keahlian Anda di Dunia Kecerdasan Buatan",
    "date": "26 Maret 2025",
    "excerpt": "Di era kecerdasan buatan (AI) yang semakin berkembang, memiliki keterampilan dalam bidang ini menjadi semakin penting. NVIDIA, salah satu perusahaan terkemuka di bidang teknologi dan AI, kini menyediakan berbagai kursus gratis bersertifikat untuk memperkenalkan Anda lebih dalam tentang dunia AI, machine learning, dan teknologi terkait. Kursus-kursus ini dirancang untuk memberikan pemahaman yang kuat bagi siapa saja yang ingin memulai atau mengembangkan karir di bidang ini.",
    "url": "posts/kursus-ai-gratis-bersertifikat.html"
  },
   {
    "title": "Prompt Gambar Anjing Dengan AI: Menangkap Keindahan Setiap Jenis Anjing dalam Berbagai Gaya",
    "date": "14 Maret 2025",
    "excerpt": "Berkembangnya teknologi kecerdasan buatan (AI) memungkinkan kita untuk menghasilkan gambar dengan mudah menggunakan teks. Salah satu contoh paling menarik adalah membuat gambar anjing dari teks menggunakan AI. Berikut adalah beberapa contoh prompt gambar anjing dengan AI untuk berbagai jenis anjing yang dapat Anda gunakan untuk menciptakan gambar indah sesuai dengan keinginan.",
    "url": "posts/prompt-gambar-anjing-dengan-ai.html"
  },
    {
    "title": "Mengenal Text-to-Video AI: Aplikasi Gratis untuk Membuat Video dari Teks",
    "date": "14 Maret 2025",
    "excerpt": "Seiring berkembangnya teknologi, pembuatan konten digital kini semakin mudah dengan adanya kemajuan kecerdasan buatan (AI). Salah satu inovasi terbaru yang menarik perhatian adalah Text-to-Video AI, sebuah alat yang memungkinkan pengguna untuk menghasilkan video hanya dengan memasukkan teks. Teknologi ini tidak hanya berguna bagi para pembuat konten, tetapi juga menjadi solusi praktis bagi mereka yang membutuhkan video berkualitas untuk keperluan promosi, pendidikan, atau hiburan.",
    "url": "posts/aplikasi-text-to-video-gratis.html"
  },
   {
    "title": "Cara Membuat Lagu dengan Bantuan AI: Menghasilkan Musik dengan Suno dan Alat Lainnya",
    "date": "14 Maret 2025",
    "excerpt": "Di era digital ini, teknologi semakin berkembang pesat dan AI (Kecerdasan Buatan) mulai memainkan peran penting dalam banyak bidang, salah satunya dalam dunia musik. Dengan bantuan AI, siapa saja kini bisa menciptakan lagu, bahkan tanpa latar belakang musik yang mendalam. Salah satu platform yang sedang naik daun dalam pembuatan musik berbasis AI adalah Suno.",
    "url": "posts/cara-membuat-lagu-dengan-bantuan-ai.html"
  },
   {
    "title": "Kursus AI Besertifikat Dari Google Tanpa Bayar Menjadi Ahli Teknologi Canggih Secara Gratis",
    "date": "14 Maret 2025",
    "excerpt": "Kemajuan teknologi dalam bidang kecerdasan buatan (AI) semakin pesat, dan kini banyak orang yang tertarik untuk mempelajari teknologi ini untuk berbagai keperluan, baik itu untuk pengembangan karier, startup, ataupun sekadar memahami dasar-dasar teknologi yang semakin mendominasi banyak sektor kehidupan. Salah satu cara untuk menguasai AI adalah dengan mengikuti kursus online. Untungnya, Google menawarkan berbagai kursus AI yang dapat diakses tanpa biaya dan menyediakan sertifikat yang dapat membantu meningkatkan kredibilitas di dunia kerja.",
    "url": "posts/kursus-ai-bersertifikat-dari-google-tanpa-bayar.html"
  },
   {
    "title": "Prompt Gambar Kucing dengan AI Membuat Gambar Mengagumkan dari Berbagai Jenis Kucing",
    "date": "13 Maret 2025",
    "excerpt": "Saat ini, dengan bantuan kecerdasan buatan (AI), kita bisa dengan mudah membuat gambar dari deskripsi teks. Salah satu hal menarik yang bisa dibuat adalah gambar kucing dari berbagai jenis dengan berbagai gaya. Dalam artikel ini, kita akan membuat prompt gambar untuk berbagai jenis kucing, yang akan memungkinkan Anda menghasilkan gambar kucing yang luar biasa menggunakan alat AI seperti DALL-E, MidJourney, atau Bing Image Generator.",
    "url": "posts/prompt-gambar-kucing-dengan-ai.html"
  },
   {
    "title": "25 Alat AI untuk Menghasilkan Gambar dan Video Selain Bing",
    "date": "13 Maret 2025",
    "excerpt": "Baik Anda seorang seniman, pembuat konten, atau hanya seseorang yang tertarik untuk menjelajahi dunia visual yang dihasilkan oleh AI, ada banyak pilihan yang tersedia. Berikut adalah 25 alat AI yang dapat membantu Anda menghasilkan gambar dan video, masing-masing dengan fitur dan kemampuan unik.",
    "url": "posts/25-alat-ai-untuk-hasilkan-gambar-dan-video.html"
  },
   {
    "title": "Cara Membuat Logo Vektor AI untuk UMKM dengan Bantuan Copilot dari Microsoft Designer",
    "date": "13 Maret 2025",
    "excerpt": "Banyak UMKM yang kesulitan dalam mendesain logo karena keterbatasan biaya atau keterampilan desain grafis. Beruntung, dengan teknologi terbaru, membuat logo yang menarik dan profesional kini bisa dilakukan dengan mudah, bahkan tanpa harus memiliki pengalaman desain. Salah satu alat yang dapat membantu adalah Microsoft Designer, yang dilengkapi dengan fitur Copilot AI",
    "url": "posts/cara-membuat-logo-vektor-ai-untuk-umkm.html"
  },
  {
    "title": "Tutorial Membuat Kartun Disney AI dari Foto Sendiri via Bing Image Creator",
    "date": "12 Maret 2025",
    "excerpt": "Bagi banyak orang, karakter kartun Disney, terutama dari Disney Pixar, memiliki daya tarik tersendiri. Dengan desain yang unik dan ekspresif, karakter-karakter tersebut berhasil menginspirasi jutaan orang di seluruh dunia. Kini, berkat kemajuan teknologi AI, kita bisa menciptakan versi kartun Disney dari foto pribadi kita dengan menggunakan alat seperti Bing Image Creator.",
    "url": "posts/tutorial-membuat-kartun-disney-ai.html"
  },
  {
    "title": "Cara Menghasilkan Uang dari AI",
    "date": "12 Maret 2025",
    "excerpt": "Banyak orang mempelajari AI untuk berbagai alasan—ada yang melakukannya untuk seni, ada yang untuk ilmu pengetahuan, dan tentu saja, ada yang mengarahkannya untuk keuntungan finansial. Bagi saya, tujuan utama mempelajari AI, khususnya dalam menghasilkan gambar dan video, adalah untuk mengembangkan produk saya, baik yang berbentuk fisik maupun digital, dengan memanfaatkan teknologi ini.",
    "url": "posts/cara-menghasilkan-uang-dari-ai.html"
  },
  {
    "title": "Cara Membuat Gambar AI dengan Bing Panduan Lengkap untuk Pemula",
    "date": "12 Maret 2025",
    "excerpt": "Seiring dengan berkembangnya teknologi kecerdasan buatan (AI), membuat gambar AI kini menjadi semakin mudah dan dapat diakses oleh banyak orang. Salah satu cara untuk membuat gambar AI adalah melalui Bing Image Creator, sebuah layanan yang menggunakan teknologi DALL·E dari OpenAI untuk menghasilkan gambar berdasarkan deskripsi teks. Artikel ini akan mengulas cara membuat gambar AI menggunakan Bing dengan langkah-langkah yang mudah diikuti",
    "url": "posts/cara-membuat-gambar-ai-dengan-bing.html"
  },
  {
    "title": "Contoh Prompt Gambar AI Menciptakan Gambar Unik",
    "date": "12 Maret 2025",
    "excerpt": "Dalam dunia seni digital, teknologi AI kini mempermudah proses penciptaan gambar yang luar biasa dengan menggunakan sistem prompt. Prompt adalah instruksi atau perintah yang diberikan kepada AI untuk menciptakan gambar sesuai dengan deskripsi yang diinginkan.",
    "url": "posts/contoh-prompt-bahasa-indonesia.html"
  }
]
